

"selectCastDestination" = "Выбрать устройство для трансляции";
"yourFavorites" = "Ваше Избранное";
"wip" = "WIP (работа не завершена)";
"WhosWatching" = "Кто смотрит?";
"username" = "Имя пользователя";
"notImplementedYetWithType" = "Тип: %@ ещё не реализовано :(";
"tryAgain" = "Повторить попытку";
"tags" = "Теги";
"switchUser" = "Сменить пользователя";
"suggestions" = "Предлагаемое";
"studios" = "Студии";
"studio" = "Студия";
"sortBy" = "Сортировка по";
"signedInAsWithString" = "Вошёл как %@";
"serverURL" = "URL сервера";
"serverInformation" = "О сервере";
"seeAll" = "Показать все";
"seasons" = "Сезоны";
"search" = "Поиск";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "Сбросить";
"playbackSpeed" = "Скорость воспроизведения";
"playbackSettings" = "Параметры воспроизведения";
"play" = "Воспроизвести";
"playNext" = "Воспроизвести следующее";
"password" = "Пароль";
"pageOfWithNumbers" = "Стр. %1$@ из %2$@";
"otherUser" = "Другой пользователь";
"ok" = "ОК";
"noResults" = "Нет результатов";
"noCastdevicesfound" = "Не найдено транслирующих устройств.";
"nextUp" = "Очередное";
"moreLikeThis" = "Ещё подобное";
"loginToWithString" = "Вход в %@";
"login" = "Вход";
"localServers" = "Локальные серверы";
"loading" = "Загружается";
"library" = "Медиатека";
"latestWithString" = "Новейшие %@";
"home" = "Главное";
"genres" = "Жанры";
"filters" = "Фильтры";
"filterResults" = "Фильтровать результаты";
"error" = "Ошибка";
"episodes" = "Эпизоды";
"emptyNextUp" = "Очистить Очередное";
"displayOrder" = "Порядок отображения";
"discoveredServers" = "Обнаруженные серверы";
"director" = "Режиссёр";
"continueWatching" = "Продолжение просмотра";
"connectToServer" = "Соединение с сервером";
"connectToJellyfin" = "Соединение с Jellyfin";
"connectManually" = "Соединение вручную";
"connect" = "Соединение";
"closedCaptions" = "Скрытые титры";
"changeServer" = "Сменить сервер";
"cast" = "В РОЛЯХ";
"back" = "Назад";
"audioTrack" = "Аудиодорожка";
"audioAndCaptions" = "Аудио и титры";
"apply" = "Применить";
"allMedia" = "Все медиатеки";
"allGenres" = "Все жанры";
"accessibility" = "Специальные возможности";

/* Represents the light theme setting */
"light" = "Светлая";

/* Represents the dark theme setting */
"dark" = "Тёмная";

/* Represents the system theme setting */
"system" = "Системная";

/* Represents the Appearance setting label */
"appearance" = "Оформление";
"addURL" = "Добавить URL";
"serverAlreadyExistsPrompt" = "Сервер %s уже существует. Добавить новый URL?";
"unknownError" = "Неизвестная ошибка";
"existingServer" = "Существующий сервер";
"file" = "Файл";
"playFromBeginning" = "Воспроизвести с начала";
"showMissingEpisodes" = "Показывать отсутствующие эпизоды";
"unaired" = "Ожидаемое";
"missing" = "Отсутствует";
"none" = "Ничего";
"about" = "О приложении";
"refresh" = "Обновить";
"next" = "Следующее";
"notAvailableSlash" = "Н/Д";
"present" = "Н/В";
"unableToConnectServer" = "Невозможно подключиться к серверу";
"larger" = "Очень крупный";
"smaller" = "Очень мелкий";
"normal" = "Обычный";
"containers" = "Контейнеры";
"runtime" = "Длительность";
"rated" = "Оценка";
"other" = "Другое";
"movies" = "Фильмы";
"tvShows" = "ТВ-передачи";
"channels" = "Каналы";
"programs" = "Передачи";
"subtitles" = "Субтитры";
"audio" = "Аудио";
"signIn" = "Войти";
"subtitleSize" = "Размер субтитров";
"videoPlayer" = "Видеоплеер";
"server" = "Сервер";
"user" = "Пользователь";
"autoPlay" = "Автоматическое воспроизведение";
"servers" = "Серверы";
"remove" = "Изъять";
"operatingSystem" = "Операционная система";
"version" = "Версия";
"url" = "URL";
"name" = "Имя";
"serverDetails" = "Подробности о сервере";
"favorites" = "Избранное";
"media" = "Медиатеки";
"information" = "Информация";
"series" = "Сериал";
"items" = "Элементы";
"castAndCrew" = "Снимались и снимали";
"overview" = "Обзор";
"recentlyAdded" = "Недавно добавленное";
"retry" = "Повторить";
"noTitle" = "Без названия";
"continue" = "Продолжить";
"searchingDots" = "В поиске…";
"connectToJellyfinServerStart" = "Подключиться к Jellyfin-серверу, чтобы начать";
"cancel" = "Отменить";
"settings" = "Параметры";
"networking" = "Работа в сети";
"unknown" = "Неизвестно";
"season" = "Сезон";
"searchDots" = "Поиск…";
"pressDownForMenu" = "Нажмите \"Вниз\" для меню";
"customize" = "Настроить";
"removeFromResume" = "Изъять из возобновляемого";
"showMissingSeasons" = "Показывать отсутствующие сезоны";
"missingItems" = "Отсутствующие элементы";
"airWithDate" = "Эфир %s";
"cinematicViews" = "Кинозальные представления";
"confirmClose" = "Подтвердить закрытие";
"recommended" = "Предлагаемое";
"multipleUsers" = "%d пользовател(я/ей)";
"oneUser" = "1 пользователь";
"jumpLengthSeconds" = "%s секунд(а/ы)";
"largest" = "Самый крупный";
"regular" = "Обычный";
"smallest" = "Самый мелкий";
"compact" = "Компактный";
"noCodec" = "Нет кодека";
"released" = "Выпущено";
"unauthorized" = "Неавторизованный";
"unauthorizedUser" = "Неавторизованный пользователь";
"cannotConnectToHost" = "Не удается подключиться к узлу";
"networkTimedOut" = "Время ожидания сети истекло";
"signInToServer" = "Войти на сервер %s";
"signInGetStarted" = "Войдите, чтобы начать";
"showCastAndCrew" = "Показывать раздел \"Снимались и снимали\"";
"showPosterLabels" = "Показывать подписи постеров";
"resume5SecondOffset" = "Возобновить с 5-секундным смещением";
"jumpGesturesEnabled" = "Жесты перескока включены";
"jumpBackwardLength" = "Длительность перескока назад";
"jumpForwardLength" = "Длительность перескока вперёд";
"overlayType" = "Тип наложения";
"overlay" = "Наложение";
"editJumpLengths" = "Править длительности перескоков";
"playNextItem" = "Воспроизвести следующий элемент";
"playPreviousItem" = "Воспроизвести предыдущий элемент";
"experimental" = "Экспериментальный";
"noOverviewAvailable" = "Обзор недоступен";
"noLocalServersFound" = "Локальные серверы не найдены";
"connectToJellyfinServer" = "Подключиться к серверу Jellyfin";
"removeAllUsers" = "Удалить всех пользователей";
"resetAppSettings" = "Сбросить параметры приложения";
"resetUserSettings" = "Сбросить параметры пользователя";
"defaultScheme" = "Схема по умолчанию";
"seeMore" = "Подробнее";
"noEpisodesAvailable" = "Нет доступных эпизодов";
"userAlreadySignedIn" = "Пользователь %s уже вошёл в систему";
"serverAlreadyConnected" = "%@ уже подключен.";
"existingUser" = "Существующий пользователь";
"remainingTime" = "Оставшееся время";
"currentPosition" = "Текущая позиция";
"chapters" = "Главы";
"tooManyRedirects" = "Слишком много перенаправлений";
"reportIssue" = "Отчёт о сбое";
"requestFeature" = "Запросить функциональность";
"sourceCode" = "Исходный код";
"previousItem" = "Предыдущий элемент";
"nextItem" = "Следующий элемент";
"close" = "Закрыть";
"jumpBackward" = "Перейти назад";
"jumpForward" = "Перейти вперёд";
"playAndPause" = "Воспр. / Пауза";
"showFlattenView" = "Выравнивание элементов медиатеки";
"systemControlGesturesEnabled" = "Жесты управления системой включены";
"unableToFindHost" = "Невозможно найти узел";
"playerGesturesLockGestureEnabled" = "Жест блокирования жестов плейера включён";
"seekSlideGestureEnabled" = "Скользящий жест поиска включён";
"quickConnectNotEnabled" = "Примечание: Не включено Быстрое подключение";
"showChaptersInfoInBottomOverlay" = "Показывать сцены наложением внизу";
"quickConnectSuccessMessage" = "Быстрое подключение авторизовано успешно. Продолжить на другом устройстве.";
"noPublicUsers" = "Нет публичных пользователей";
"publicUsers" = "Пользователи на экране входа";
"quickConnectStep3" = "Введите следующий код:";
"quickConnectStep2" = "Откройте меню пользователя и зайдите на страницу быстрого подключения";
"quickConnectStep1" = "Откройте приложение Jellyfin на вашем телефоне или веб-браузере и войдите в вашу учётную запись";
"quickConnectInvalidError" = "Неверный код быстрого подключения";
"authorize" = "Авторизовать";
"quickConnectCode" = "Код быстрого подключения";
"quickConnect" = "Быстрое подключение";
"cinematic" = "Кинематографичный";
"compactLogo" = "Компактный логотип";
"compactPoster" = "Компактный постер";
"episodeNumber" = "Эпизод %1$@";
"subtitleFont" = "Шрифт субтитров";
"blue" = "Синий";
"green" = "Зеленый";
"orange" = "Оранжевый";
"red" = "Красный";
"yellow" = "Желтый";
"video" = "Видео";
"color" = "Цвет";
"progress" = "Прогресс";
"primary" = "Основной";
"bugsAndFeatures" = "Ошибки и функции";
"invertedDark" = "Инверсированная тёмная";
"invertedLight" = "Инверсированная светлая";
"appIcon" = "Иконка приложения";
"accentColor" = "Цветовой акцент";
"accentColorDescription" = "Некоторые экраны обновятся только после перезапуска приложения.";
"dismiss" = "Отменить";
"played" = "Воспроизведено";
"unplayed" = "Не воспроизведено";
"subtitle" = "Субтитр";
"specialFeatures" = "Дополнительные материалы";
"delivery" = "Доставка";
"collections" = "Коллекции";
"people" = "Люди";
"usePrimaryImage" = "Использовать основное изображение";
"usePrimaryImageDescription" = "Использует основное изображение и скрывает логотип.";
"hapticFeedback" = "Тактильная обратная связь";
"indicators" = "Индикаторы";
"posters" = "Постеры";
"seriesBackdrop" = "Фон для сериала";
"episodeLandscapePoster" = "Горизонтальный постер эпизода";
"randomImage" = "Случайное изображение";
"favorited" = "Избранные";
"order" = "Порядок";
"sort" = "Сортировать";
"ratings" = "Рейтинги";
"reload" = "Перезагрузить";
"advanced" = "Расширенные настройки";
"disabled" = "Отключено";
"removeAllServers" = "Удалить все серверы";
"nativePlayer" = "Встроенный плеер";
"videoPlayerType" = "Тип видеоплеера";
"audioOffset" = "Смещение аудио";
"resumeOffset" = "Смещение возобновления";
"resumeOffsetDescription" = "Возобновлять контент за несколько секунд до запомненного времени.";
"current" = "Текущий";
"random" = "Случайный";
"sports" = "Спорт";
"kids" = "Дети";
"slider" = "Ползунок";
"timestamp" = "Тип ползунка";
"scrubCurrentTime" = "Перемотка к текущему времени";
"pauseOnBackground" = "Пауза при сворачивании";
"playOnActive" = "Воспроизведение при активации";
"resetAllSettings" = "Вернуть все настройки к значениям по умолчанию.";
"downloads" = "Загрузки";
"liveTV" = "Прямой эфир";
"comingSoon" = "Скоро";
"playback" = "Воспроизведение";
"aspectFill" = "Заполнение пространства";
"enabled" = "Включено";
"gestures" = "Жесты";
"subtitleOffset" = "Смещение субтитров";
"subtitleColor" = "Цвет субтитров";
"list" = "Список";
"logs" = "Список";
"onNow" = "Сейчас в эфире";
"grid" = "Сетка";
"news" = "Новости";
"buttons" = "Кнопки";
"playbackButtons" = "Кнопки воспроизведения";
"barButtons" = "Кнопки панели";
"menuButtons" = "Кнопки меню";
"jump" = "Перейти";
"chapterSlider" = "Ползунок глав";
"sliderColor" = "Цвет ползунка";
"sliderType" = "Тип ползунка";
"timestampType" = "Тип временной метки";
"trailingValue" = "Значение задержки";
"transition" = "Переход";
"retrievingMediaInformation" = "Получение информации о медиа";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Более крупные тесты приводят к более точному битрейту, но могут задерживать воспроизведение";
"orientation" = "Ориентация";
"letterPicker" = "Выбор букв";
"right" = "Вправо";
"left" = "Влево";
/* Option to set the test size for bitrate testing */
"testSize" = "Размер проверки";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Максимальный битрейт";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Авто";

/* Option for the maximum bitrate */
"bitrateMax" = "Максимальный";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4К – 120 Мбит/с";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4К – 80 Мбит/с";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p – 60 Мбит/с";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p – 40 Мбит/с";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p – 20 Мбит/с";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p – 15 Мбит/с";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p – 10 Мбит/с";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p – 8 Мбит/с";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p – 6 Мбит/с";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p – 4 Мбит/с";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p – 3 Мбит/с";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p – 1,5 Мбит/с";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Кбит/с";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Кбит/с";
"resetSettingsMessage" = "Вы уверены, что хотите сбросить все свои настройки?";
"absolute" = "Абсолютный";
"accessScheduleInvalidTime" = "Время окончания должно наступить после времени начала.";
"accessSchedulesDescription" = "Определяет доступные часы для использования и запрещает доступ вне этого времени.";
"accessTagBlockDescription" = "Пользователь будет иметь доступ ко всему медиа, кроме помеченных хотя бы одним запрещенным тегом.";
"administrator" = "Администратор";
"addAccessSchedule" = "Добавить расписание доступа";
"additionalSecurityAccessDescription" = "Дополнительный безопасный доступ для пользователей, авторизованных на данном устройстве. Не затрагивает настройки пользователей на сервере Jellyfin.";
"airedEpisodeOrder" = "Порядок вышедших эпизодов";
"album" = "Альбом";
"activityLog" = "Лог активности";
"actor" = "Актёр";
"add" = "Добавить";
"addAccessTag" = "Добавить тег доступа";
"addAPIKey" = "Добавить API-ключ";
"addServer" = "Добавить сервер";
"addTrigger" = "Добавить триггер";
"addUser" = "Добавить пользователя";
"agesGroup" = "Возраст %@";
"aired" = "Вышло в эфир";
"airTime" = "Время выхода";
"albumArtist" = "Исполнитель";
"all" = "Все";
"allAudiences" = "Вся аудитория";
"access" = "Доступ";
"accessSchedules" = "Расписания доступа";
"accessTagAllowDescription" = "Пользователь не будет иметь доступа к медиа, если оно не помечено хотя бы одним разрешенным тегом.";
"accessTagAlreadyExists" = "Тег доступа уже существует";
"accessTags" = "Теги доступа";
"accessTagsDescription" = "Используйте теги для выдачи или ограничения доступа пользователей к медиа.";
"active" = "Активный";
"activity" = "Активность";
"allDevicesDescription" = "Просмотреть все устройства, подключавшиеся к серверу.";
"allUsersDescription" = "Просматривайте и управляйте всеми зарегистрированными пользователями на этом сервере, включая их права и статус активности.";
"alternate" = "Альтернативный";
"anamorphicVideoNotSupported" = "Анаморфированное видео не поддерживается";
"apiKeysDescription" = "Внешним приложениям требуется API-ключ для взаимодействия с вашим сервером.";
"apiKeysTitle" = "API-ключи";
"applicationName" = "Название приложения";
"allowed" = "Разрешено";
"allServers" = "Все серверы";
"apiKeyCopied" = "API-ключ скопирован";
"apiKeyCopiedMessage" = "Ваш API-ключ скопирован в буфер обмена!";
"apiKeys" = "API-ключи";
"arranger" = "Аранжировщик";
"art" = "Изображение";
"artist" = "Актёр";
"allLanguages" = "Все языки";
"quickConnectUserDisclaimer" = "Этот пользователь будет аутентифицирован на остальных устройставх.";
"deleteMedia" = "Удалить медиа";
"editCollections" = "Изменить коллекции";
"editMedia" = "Изменить медиа";
"audioChannelsNotSupported" = "Количество звуковых каналов не поддерживается";
"audioBitDepthNotSupported" = "Глубина звука не поддерживается";
"birateAutoDescription" = "Проверяет соединение с сервером, чтобы оценить скорость интернета и автоматически настроить пропускную способность.";
"autoDescription" = "Оптимизирует воспроизведение с помощью настроек по умолчанию для большинства устройств. Некоторые форматы могут потребовать перекодирования на сервере при несовместимости.";
"behindTheScenes" = "За кадром";
"albumArtists" = "Исполнители";
"albums" = "Альбомы";
"artists" = "Актёры";
"audioBook" = "Аудиокнига";
"audioBooks" = "Аудиокниги";
"basePluginFolder" = "Папка плагинов";
"basePluginFolders" = "Папки плагинов";
"birthYear" = "Год рождения";
"ascending" = "По возрастанию";
"audioBitrateNotSupported" = "Битрейт звука не поддерживается";
"audioCodecNotSupported" = "Аудиокодек не поддерживается";
"backdrop" = "Фоновое изображение";
"banner" = "Баннер";
"birthday" = "День рождения";
"alternateDVD" = "Альтернативный DVD";
"audioIsExternal" = "Внешняя аудиодорожка требует перекодирования";
"audioProfileNotSupported" = "Аудиопрофиль не поддерживается";
"audioSampleRateNotSupported" = "Частота дискретизации звука не поддерживается";
"audioTranscoding" = "Перекодирование звука";
"author" = "Автор";
"auto" = "Авто";
"bitrateDefault" = "Потоковая скорость по умолчанию";
"bitrateMaxDescription" = "Максимальная скорость, вплоть до %@, для каждого воспроизводимого потока для получения лучшего качества.";
"bitrateTest" = "Тест потоковой скорости";
"bitrateTestDisclaimer" = "Более долгие тесты дают более точные результаты, но могут привести к задержке начала воспроизведения.";
"blocked" = "Заблокировано";
"blockUnratedItems" = "Заблокировать элементы без рейтинга";
"blockUnratedItemsDescription" = "Блокировать элементы от этого пользователя с отсутствующим или неопознанным рейтингом.";
"changePin" = "Сменить пин-код";
"box" = "Коробка";
"brightness" = "Яркость";
"category" = "Категория";
"book" = "Книга";
"books" = "Книги";
"channel" = "Канал";
"behavior" = "Поведение";
"bitrateDefaultDescription" = "Ограничение скорости, используемое при воспроизведении.";
"bitsPerSecond" = "бит/с";
"cancelling" = "Отмена...";
"capsule" = "Капсула";
"capabilities" = "Возможности";
"columns" = "Столбцы";
"compatibleDescription" = "Преобразует все медиафайлы в видеоформат H.264 и аудиоформат AAC для максимальной совместимости. Может потребоваться транскодирование на сервере для несовместимых типов медиа.";
"yes" = "Да";
"custom" = "Пользовательский";
"customBitrate" = "Пользовательский битрейт";
"direct" = "Прямое воспроизведение";
"customRating" = "Пользовательский рейтинг";
"dateLastContentAdded" = "Дата добавления";
"dateModified" = "Дата изменения";
"playCount" = "Количество воспроизведений";
"collection" = "Коллекция";
"confirm" = "Подтвердить";
"customProfile" = "Пользовательский профиль";
"dateCreated" = "Дата создания";
"dayOfWeek" = "День недели";
"deviceProfile" = "Профиль устройства";
"videos" = "Видео";
"client" = "Клиент";
"cinematicBackground" = "Кинематографический фон";
"community" = "Сообщество";
"communityRating" = "Рейтинг сообщества";
"compatible" = "Наиболее совместимый";
"compatibility" = "Совместимость";
"confirmDeleteServerAndUsers" = "Вы уверены, что хотите удалить %@ и всех связанных с ним пользователей?";
"confirmNewPassword" = "Подтвердите новый пароль";
"confirmPassword" = "Подтвердите пароль";
"criticRating" = "Оценка критиков";
"currentPassword" = "Текущий пароль";
"critics" = "Критики";
"customSessions" = "Пользовательские сессии";
"daily" = "Ежедневно";
"date" = "Дата";
"dateAdded" = "Дата добавления";
"datePlayed" = "Дата воспроизведения";
"playbackQuality" = "Качество воспроизведения";
"chapter" = "Глава";
"composer" = "Композитор";
"useAsTranscodingProfile" = "Использовать как профиль транскодирования";
"containerNotSupported" = "Формат контейнера не поддерживается";
"createAPIKey" = "Создать API ключ";
"serverVersionWarning" = "Prowlogue требуется версия Jellyfin %@ или выше.";
"perfectMatch" = "Лучшее совпадение";
"noItemSelected" = "Нет выбранных элементов";
"manageSubtitlesDescription" = "Удаление, загрузка, или поиск внешних субтитров";
"manage" = "Управление";
"invalidFormat" = "Неверный формат";
"hearingImpaired" = "Нарушения слуха";
"forced" = "Форсированные";
"replaceSubtitle" = "Заменить субтитры";
"customFailedLoginDescription" = "Вручную установить количество неудачных попыток входа перед блокировкой пользователя.";
"dashboard" = "Панель";
"birthplace" = "Место рождения";
"colorist" = "Колорист";
"containerBitrateExceedsLimit" = "Битрейт контейнера превышает разрешённый лимит";
"createAPIKeyMessage" = "Введите имя приложения для нового API ключа.";
"customConnectionsDescription" = "Вручную установить максимальное количество подключений пользователя к серверу.";
"days" = "Дни";
"dates" = "Даты";
"conductor" = "Дирижёр";
"boxRear" = "Оборот коробки";
"columnsWithCount" = "Столбцы: %@";
"coverArtist" = "Художник обложки";
"dashboardDescription" = "Управляйте своим сервером Jellyfin.";
"dateOfDeath" = "Дата смерти";
"default" = "По умолчанию";
"decreasePlaybackSpeed" = "Уменьшить скорость воспроизведения";
"delete" = "Удалить";
"deleteImage" = "Удалить изображение";
"country" = "Страна";
"deleteDeviceFailed" = "Не удалось удалить устройство";
"deleteUser" = "Удалить пользователя";
"deletion" = "Удаление";
"directStream" = "Прямой поток";
"done" = "Готово";
"deleteUserFailed" = "Не удалось удалить пользователя";
"devices" = "Устройства";
"duration" = "Продолжительность";
"dvd" = "DVD";
"genre" = "Жанр";
"episode" = "Эпизод";
"ended" = "Завершено";
"endDate" = "Дата окончания";
"engineer" = "Инженер";
"endTime" = "Время окончания";
"episodeRuntimeDescription" = "Продолжительность эпизода в минутах.";
"hint" = "Подсказка";
"channelFolderItems" = "Элементы папки каналов";
"collectionFolder" = "Папка коллекций";
"channelFolder" = "Папка каналов";
"clip" = "Клип";
"collectionFolders" = "Папки коллекций";
"channelDisplay" = "Вид каналов";
"channelFolderItem" = "Элемент папки каналов";
"died" = "Умер";
"deleteUserSelfDeletion" = "Не удалось удалить пользователя от его имени (%1$@).";
"createPinForUser" = "Придумайте PIN-код для входа в %@ на этом устройстве";
"continuing" = "Продолжающийся";
"controlOtherUsers" = "Контролировать других пользователей";
"controlSharedDevices" = "Контролировать общие утройства";
"creator" = "Создатель";
"deleteUserSingleConfirmation" = "Вы уверены, что хотите удалить %@?";
"deleteUserWarning" = "Вы уверены, что хотите удалить этого пользователя?";
"createAndJoinGroups" = "Создать или присоединиться к группам";
"customDescription" = "Позволяет настраивать расширенные профили устройств для воспроизведения в исходном формате. Неправильные настройки могут повлиять на воспроизведение.";
"customDeviceNameSaved" = "Ваше название устройства '%1$@' было сохранено.";
"portrait" = "Портретные";
"sessions" = "Сессии";
"landscape" = "Альбомные";
"layout" = "Макет";
"rememberLayout" = "Запомнить макет";
"letter" = "Буква";
"replaceItemConfirmation" = "Вы уверены, что хотите заменить этот элемент?";
"customName" = "Пользовательское название";
"communityRatingDescription" = "Рейтинг сообщества по шкале от 1 до 10.";
"criticRatingDescription" = "Оценка критиков по шкале от 1 до 100.";
"descending" = "По убыванию";
"createAPIKeyCapitalized" = "Создать API ключ";
"customDeviceProfileAdd" = "Пользовательские профили устройств будут добавлены к стандартным профилям устройств Prowlogue.";
"customDeviceProfileReplace" = "Пользовательские профили устройств заменят стандартные профили устройств Prowlogue.";
"customFailedLogins" = "Пользовательские неудачные попытки входа";
"defaultFailedLoginDescription" = "Администраторы блокируются после 5 неудачных попыток входа. Не-администраторы блокируются после 3 неудачных попыток.";
"deleteDeviceSelfDeletion" = "Нельзя удалить сессию с того же устройства (%1$@).";
"deleteDeviceWarning" = "Вы уверены, что хотите удалить это устройство? Текущая сессия будет завершена.";
"deleteItemConfirmation" = "Вы уверены, что хотите удалить этот элемент?";
"deleteItemConfirmationMessage" = "Вы уверены, что хотите удалить этот элемент? Это действие будет нельзя отменить.";
"deleteSelectedConfirmation" = "Вы уверены, что хотите удалить выбранные элементы?";
"deleteSelectionDevicesWarning" = "Вы уверены, что хотите удалить все выбранные устройства? Все выбранные сессии будут завершены.";
"deleteSelectionUsersWarning" = "Вы уверены, что хотите удалить всех выбранных пользователей?";
"deleteServer" = "Удалить сервер";
"deleteUserMultipleConfirmation" = "Вы уверены, что хотите удалить %d пользователей?";
"device" = "Устройство";
"editServer" = "Изменить сервер";
"aggregateFolder" = "Сводная папка";
"aggregateFolders" = "Сводные папки";
"apiKeysCapitalized" = "Ключи API";
"born" = "Родился";
"detailed" = "Подробный";
"details" = "Подробности";
"deviceAccess" = "Доступ к устройству";
"profiles" = "Профили";
"deviceProfileDescription" = "Определите, какие медиа воспроизводятся напрямую, а какие требуют перекодирования на сервере для совместимости.";
"learnMore" = "Узнать больше";
"directDescription" = "Воспроизводит контент в его исходном формате. Может вызвать проблемы с воспроизведением неподдерживаемых типов медиа.";
"deviceAuth" = "Аутентификация устройства";
"deviceAuthFailed" = "Аутентификация устройства не удалась";
"digital" = "Цифровой";
"dimensions" = "Размеры";
"directPlay" = "Прямое воспроизведение";
"directPlayError" = "Произошла ошибка при прямом воспроизведении";
"disc" = "Диск";
"disclaimer" = "Отказ от ответственности";
"doubleTouch" = "Двойное касание";
"duplicateUser" = "Повторяющийся пользователь";
"duplicateUserSaved" = "%@ уже сохранён";
"edit" = "Редактировать";
"editor" = "Редактор";
"editUsers" = "Редактировать пользователей";
"embedded" = "Встроенный";
"embeddedSubtitleFooter" = "Встроенные субтитры нельзя редактировать.";
"enableAllDevices" = "Включить все устройства";
"enableAllLibraries" = "Включить все библиотеки";
"enabledTrailers" = "Включённые трейлеры";
"enterCustomBitrate" = "Введите пользовательскую скорость передачи данных в Мбит/с";
"enterCustomFailedLogins" = "Укажите пользовательский лимит неудачных попыток входа";
"enterCustomMaxSessions" = "Введите пользовательский максимум сессий";
"enterEpisodeNumber" = "Введите номер эпизода.";
"enterSeasonNumber" = "Введите номер сезона.";
"errorDetails" = "Детали ошибки";
"every" = "Каждый";
"everyday" = "Каждый день";
"everyInterval" = "Каждый %1$@";
"executed" = "Выполнено";
"existingItems" = "Существующие элементы";
"existsOnServer" = "Этот элемент уже существует на вашем сервере Jellyfin.";
"external" = "Внешний";
"failedDeletionAtIndexError" = "Не удалось удалить элемент с индексом %1$@: %2$@";
"failedLogins" = "Неудачные попытки входа";
"favorite" = "Избранное";
"featurette" = "Короткометражка";
"findMissing" = "Найти отсутствующее";
"findMissingDescription" = "Найти отсутствующие метаданные и изображения.";
"folder" = "Папка";
"folders" = "Папки";
"forceRemoteTranscoding" = "Принудительное транскодирование удалённого медиа";
"format" = "Формат";
"format3D" = "3D формат";
"genresDescription" = "Категории, описывающие темы или стили медиа.";
"gestureLock" = "Блокировка жестов";
"gesturesLocked" = "Жесты заблокированы";
"gesturesUnlocked" = "Жесты разблокированы";
"gigabitsPerSecond" = "Гбит/с";
"guestStar" = "Приглашенная звезда";
"deletedScene" = "Удалённая Сцена";
"hidden" = "Скрытый";
"hideUserFromLoginScreen" = "Скрыть пользователя на экране входа";
"horizontalPan" = "Горизонтальное панорамирование";
"horizontalSwipe" = "Горизонтальное смахивание";
"hours" = "Часы";
"id" = "Идентификатор";
"identify" = "Идентифицировать";
"idle" = "Неактивен";
"illustrator" = "Иллюстратор";
"image" = "Изображения";
"images" = "Изображения";
"joinGroups" = "Присоединиться к группам";
"kilobitsPerSecond" = "Кбит/с";
"language" = "Язык";
"large" = "Большой";
"lastRun" = "Последний запуск";
"lastRunTime" = "Последний запуск %@";
"lastSeen" = "Последнее посещение";
"leftVerticalPan" = "Вертикальное панорамирование влево";
"letterer" = "Автор текста";
"level" = "Уровень";
"libraries" = "Библиотеки";
"likedItems" = "Понравившиеся элементы";
"liveTVAccess" = "Доступ к прямому эфиру";
"liveTVAccessCapitalized" = "Доступ к прямому эфиру";
"liveTVChannel" = "Канал прямого эфира";
"liveTVChannels" = "Каналы прямого эфира";
"loadingUserFailed" = "Ошибка загрузки пользователя";
"local" = "Локальный";
"lockAllFields" = "Заблокировать все поля";
"lockedFields" = "Заблокированные поля";
"lockedUsers" = "Заблокированные пользователи";
"logo" = "Логотип";
"longPress" = "Долгое нажатие";
"management" = "Управление";
"maximumRemoteBitrate" = "Максимальный удаленный битрейт";
"maximumSessions" = "Максимальное количество сессий";
"mediaAccess" = "Доступ к медиатеке";
"megabitsPerSecond" = "Мбит/с";
"menu" = "Меню";
"metadata" = "Метадата";
"metadataPreferences" = "Настройки метадаты";
"method" = "Метод";
"minutes" = "Минут";
"missingCodecValues" = "Отсутствующие значения кодека";
"mixer" = "Микшер";
"movie" = "Кино";
"music" = "Музыка";
"musicVideo" = "Музыкальный клип";
"musicVideos" = "Музыкальные клипы";
"never" = "Никогда";
"newPassword" = "Новый пароль";
"newUser" = "Новый пользователь";
"no" = "Нет";
"officialRating" = "Официальный рейтинг";
"options" = "Опции";
"originalAspectRatio" = "Оригинальное соотношение сторон";
"originalTitle" = "Оригинальное название";
"parentalControls" = "Родительский контроль";
"parentalRating" = "Родительский рейтинг";
"passwordChangedMessage" = "Пароль пользователя был изменен.";
"passwordsDoNotMatch" = "Новые пароли не совпадают.";
"pause" = "Пауза";
"permissions" = "Разрешения";
"photo" = "Фото";
"photoAlbum" = "Фото альбом";
"photoAlbums" = "Фото альбомы";
"photos" = "Фотографии";
"premiereDate" = "Дата премьеры";
"previewImage" = "Превью изображение";
"producer" = "Продюсер";
"productionYear" = "Год выпуска";
"profile" = "Профиль";
"profileImage" = "Изображение профиля";
"profileNotSaved" = "Профиль не сохранен";
"program" = "Программа";
"provider" = "Провайдер";
"quickConnectCodeInstruction" = "Введите 6-значный код с вашего другого устройства.";
"rating" = "Рейтинг";
"recording" = "Запись";
"recordings" = "Записи";
"refreshMetadata" = "Обновить метаданные";
"releaseDate" = "Дата выхода";
"remoteConnections" = "Удаленные подключения";
"remoteControl" = "Дистанционное управление";
"removeAll" = "Удалить все";
"replace" = "Заменить";
"replaceAllMetadata" = "Заменить все метаданные";
"replaceDeviceProfileWarning" = "Текущие значения профиля могут вызвать проблемы с воспроизведением";
"required" = "Требуемый";
"resetFilterFooter" = "Сбросить фильтры на \"нет\".";
"resetSettings" = "Сброс настроек";
"resetSettingsDescription" = "Сбросить пользовательские настройки Prowlogue.";
"restartServer" = "Перезапустить сервер";
"restartWarning" = "Вы уверены, что хотите перезапустить сервер?";
"resume" = "Возобновить";
"reviews" = "Обзоры";
"role" = "Роль";"showWatched" = "Показать просмотренное";
"shutdownServer" = "Выключить сервер";
"showRecentlyAdded" = "Показать недавно добавленное";
"showProgress" = "Показать прогресс";
"showFavorites" = "Показать избранные";
"shutdownWarning" = "Вы уверены, что хотите выключить сервер?";
"sortName" = "Сортировать по имени";
"subtitleCodecNotSupported" = "Кодек субтитров не поддерживается";
"syncPlay" = "Совместный просмотр";
"task" = "Задача";
"tasks" = "Задачи";
"terabitsPerSecond" = "Тб/с";
"time" = "Время";
"trailer" = "Трейлер";
"trailers" = "Трейлеры";
"transcode" = "Перекодировать";
"transcodeReasons" = "Причина(ы) перекодирования";
"tvChannel" = "Телеканал";
"tvChannels" = "Телеканалы";
"tvProgram" = "Телепрограмма";
"tvPrograms" = "Телепрограммы";
"tvShowsCapitalized" = "Телешоу";
"unableToOpenTrailer" = "Не удается открыть трейлер";
"unableToOpenTrailerApp" = "Не удается открыть трейлер в %1$@";
"unsavedChangesMessage" = "У вас есть несохраненные изменения. Вы уверены, что хотите их отменить?";
"uploadFile" = "Загрузить файл";
"uploadPhoto" = "Загрузить фото";
"users" = "Пользователи";
"videoBitDepthNotSupported" = "Цветовая битность видео не поддерживается";
"videoBitRate" = "Битрейт видео";
"videoBitrateNotSupported" = "Битрейт видео не поддерживается";
"videoCodecNotSupported" = "Видеокодек не поддерживается";
"videoFramerateNotSupported" = "Частота кадров видео не поддерживается";
"videoResolutionNotSupported" = "Разрешение видео не поддерживается";
"videoTranscoding" = "Транскодирование видео";
"year" = "Год";
"years" = "Годы";
"yearsOld" = "%@ лет";
"enterPin" = "Введите пин-код";
"enterPinForUser" = "Введите пин-код для %@";
"inactive" = "Неактивный";
"incorrectPinForUser" = "Неправильный пин-код для %@";
"interval" = "Интервал";
"interview" = "Интервью";
"liveTVProgram" = "Программа прямого эфира";
"liveTVPrograms" = "Программы прямого эфира";
"liveTVRecordingManagement" = "Управление записью прямого эфира";
"maximumConnectionsDescription" = "Ограничение общего количества подключений, которые пользователь может иметь к серверу.";
"maximumFailedLoginPolicy" = "Максимальное количество неудачных попыток входа в систему";
"maximumFailedLoginPolicyReenable" = "Заблокированные пользователи должны быть повторно включены администратором.";
"maxParentalRatingDescription" = "Контент с более высоким рейтингом будет скрыт от этого пользователя.";
"mediaAttributes" = "Медиа-атрибуты";
"mediaDownloads" = "Загрузка медиа";
"mediaPlayback" = "Воспроизведение мультимедиа";
"metadataRefreshDescription" = "Метаданные обновляются в зависимости от настроек и интернет-служб, которые включены в Jellyfin.";
"neverRun" = "Не воспроизведенные";
"nextUpDaysDescription" = "Установите максимальное количество дней, в течение которых передача должна оставаться в списке \"Очередное\" без просмотра.";
"noRuntimeLimit" = "Без ограничений по времени выполнения";
"noSession" = "Нет сессии";
"offset" = "Смещение";
"onApplicationStartup" = "При запуске приложения";
"originalAirDate" = "Первоначальная дата выхода";
"pin" = "Пин-код";
"pinch" = "Сжатие-раздвижение";
"playlist" = "Плейлист";
"playlists" = "Плейлисты";
"playlistsFolder" = "Папка с плейлистами";
"playlistsFolders" = "Папки с плейлистами";
"refreshMode" = "Режим обновления";
"regional" = "Региональный";
"rememberSorting" = "Запомнить параметры сортировки";
"requirePinDescription" = "Требовать ввести локальный пин-код при входе в систему. Этот pin-код невозможно восстановить.";
"resumeOffsetTitle" = "Смещение при возобновлении";
"rightVerticalPan" = "Вертикальное смахивание с правой стороны";
"save" = "Сохранить";
"saveUserWithoutAuthDescription" = "Сохранить пользователя на этом устройстве без какой-либо локальной аутентификации.";
"scanForNewAndUpdatedFiles" = "Поиск новых и обновленных файлов";
"scene" = "Сцена";
"screenshot" = "Скриншот";
"scrub" = "Скроллинг";
"searchForMissingMetadata" = "Поиск отсутствующих метаданных";
"secondaryAudioNotSupported" = "Дополнительное аудио не поддерживается";
"security" = "Безопасность";
"selectAll" = "Выбрать все";
"selectImage" = "Выбрать изображение";
"selectServer" = "Выбрать сервер";
"seriesDatePlayed" = "Дата воспроизведения серии";
"seriesName" = "Имя серии";
"serverLogs" = "Логи сервера";
"session" = "Сессия";
"setPin" = "Задать пин-код";
"setPinHintDescription" = "Установить подсказку при запросе ввода пин-кода.";
"showFavorited" = "Показать избранное";
"signoutClose" = "Выйти из аккаунта при закрытии";
"slowScrub" = "Медленный скроллинг";
"status" = "Статус";
"stop" = "Остановить";
"storyArc" = "Сюжетная арка";
"studiosDescription" = "Студии, участвующие в создании медиа.";
"subtitlesDisclaimer" = "Настройки влияют только на некоторые типы субтитров";
"success" = "Успех";
"tagline" = "Слоган";
"taglines" = "Слоганы";
"taskCancelled" = "Отменено";
"taskAborted" = "Прервано";
"taskCompleted" = "Заваершено";
"taskFailed" = "Неудачно";
"taskTriggerInterval" = "Установить продолжительность (в минутах) между запусками задачи.";
"taskTriggerTimeLimit" = "Установить максимальное время выполнения (в часах) для этого триггера задачи.";
"timeLeft" = "Времени осталось";
"timeLimit" = "Ограничение по времени";
"timeLimitLabelWithValue" = "Ограничение по времени: %1$@";
"totalTime" = "Общее время";
"translator" = "Переводчик";
"triggerAlreadyExists" = "Триггер уже существует";
"triggers" = "Триггеры";
"tv" = "ТВ";
"type" = "Тип";
"unableToPerformDeviceAuth" = "Не удается выполнить проверку подлинности устройства";
"unableToPerformDeviceAuthFaceID" = "Не удается выполнить аутентификацию устройства. Возможно, вам потребуется включить Face ID в приложении \"Настройки\" для Prowlogue.";
"unknownAudioStreamInfo" = "Информация о звуковом потоке неизвестна";
"unknownVideoStreamInfo" = "Информация о видеопотоке неизвестна";
"unlimited" = "Неограниченный";
"unlimitedConnectionsDescription" = "Пользователь может подключаться к серверу без каких-либо ограничений.";
"unlimitedFailedLoginDescription" = "Разрешает неограниченное количество неудачных попыток входа в систему без блокировки пользователя.";
"unreleased" = "Неизданное";
"usernameRequired" = "Требуется ввести имя пользователя";
"userPinRequiredDescription" = "Этому пользователю потребуется ввести пин-код.";
"userRequiresDeviceAuthentication" = "Пользователю %@ требуется проверка подлинности устройства";
"videoCodecTagNotSupported" = "Тег видеокодека не поддерживается";
"videoProfileNotSupported" = "Видеопрофиль не поддерживается";
"volume" = "Громкость";
"weekday" = "Будний день";
"weekend" = "Выходные";
"weekly" = "Еженедельно";
"willBeCreatedOnServer" = "Это будет создано как новый элемент на вашем сервере Jellyfin.";
"components" = "Компоненты";
"additionalParts" = "Дополнительные части";
"audioBitrate" = "Битрейт звука";
"audioCodec" = "Аудиокодек";
"audioSampleRate" = "Частота дискретизации звука";
"bitrate" = "Битрейт";
"container" = "Контейнер";
"corruptedFrames" = "Поврежденные кадры";
"count" = "Количество";
"customJumpIntervalDescription" = "Позволяет задать пользовательский интервал перехода в секундах.";
"customPlaybackSpeedDescription" = "Позволяет задать пользовательский множитель скорости воспроизведения.";
"decrement" = "Уменьшить";
"defaultLayout" = "Вид по умолчанию";
"deviceHDRWarning" = "Это устройство не указывает на наличие поддержки HDR.";
"download" = "Скачать";
"downloadedPlayerWarning" = "Загруженный контент можно воспроизводить только в Prowlogue.";
"droppedFrames" = "Пропущенные кадры";
"always" = "Всегда";
"artImageDescription" = "Декоративная графика или логотип, часто с прозрачным фоном. Обычно загружается из источников фан-арта.";
"backdropImageDescription" = "Широкое фоновое изображение, отображаемое за сведениями об элементе на его странице. Можно добавить несколько фонов: они будут сменяться или выбираться случайно.";
"bannerImageDescription" = "Широкое горизонтальное изображение, отображаемое при просмотре медиатеки в режиме баннера. Применимо только к видеоконтенту.";
"boxImageDescription" = "Изображение передней стороны упаковки элемента, похожее на то, что можно увидеть на полке магазина.";
"boxRearImageDescription" = "Изображение задней стороны упаковки элемента, часто с описанием или списком дорожек.";
"chapterImageDescription" = "Изображение, связанное с определённой меткой главы на временной шкале элемента.";
"closePlayer" = "Закрыть плеер";
"closePlayerWarning" = "Вы уверены, что хотите закрыть плеер?";
"discImageDescription" = "Квадратное изображение диска, представляющее физический носитель: CD, DVD или Blu-ray. Часто используется для музыкальных альбомов и коллекций фильмов.";
"forceDVHDRTranscodeMessage" = "Принудительно транскодирует HDR на сервере, вместо того чтобы позволить плееру выполнить тонмаппинг.";
"forceDVTranscode" = "Принудительно транскодировать Dolby Vision";
"forceHDRTranscode" = "Принудительно транскодировать HDR";
"fromBeginning" = "С начала";
"fullSideBySide" = "От края до края";
"hardwareAcceleration" = "Аппаратное ускорение";
"hexColor" = "Цвет HEX";
"hidePlayedInLatest" = "Скрывать просмотренное в «Недавнем»";
"imagesDescription" = "Управляйте изображениями, связанными с этим медиаэлементом. Выберите тип изображения, чтобы просмотреть, добавить или заменить изображения.";
"imageSource" = "Источник изображения";
"increment" = "Увеличить";
"indicator" = "Индикатор";
"info" = "Информация";
"inker" = "Контуровщик";
"interlacedVideoNotSupported" = "Чересстрочное видео не поддерживается";
"invalidX" = "Недопустимое значение: %@";
"itemAlreadyExists" = "Элемент уже существует";
"itemAtItem" = "%1$@ в %2$@";
"itemManagement" = "Управление элементом";
"itemView" = "Вид элемента";
"license" = "Лицензия";
"live" = "В эфире";
"logoImageDescription" = "Прозрачный логотип или стилизованное название, накладываемое поверх фонов и других изображений. Используется как стилизованная альтернатива обычному текстовому названию.";
"logsDescription" = "Откройте журналы сервера Jellyfin для диагностики и мониторинга.";
"lyricist" = "Автор текста";
"lyrics" = "Текст песни";
"manualPlaylistsFolder" = "Папка ручных плейлистов";
"manualPlaylistsFolders" = "Папки ручных плейлистов";
"maximumFailedLoginPolicyDescription" = "Задаёт максимальное количество неудачных попыток входа до блокировки пользователя.";
"maximumSessionsPolicy" = "Политика максимального количества сеансов";
"maxParentalRating" = "Максимальный возрастной рейтинг";
"menuImageDescription" = "Изображение меню, изначально предназначенное для экранов навигации в стиле DVD или Blu-ray.";
"multiTap" = "Многократное касание";
"mvc" = "MVC";
"native" = "Встроенный";
"noActivity" = "Нет активности";
"noChannels" = "Нет каналов";
"noDeviceProfileWarning" = "Профили не заданы. Возможны проблемы с воспроизведением.";
"splashscreenFooter" = "Когда выбраны все серверы, использовать заставку одного сервера или случайного сервера.";
"startDate" = "Дата начала";
"startTime" = "Время начала";
"streamCountExceedsLimit" = "Количество потоков превышает допустимый лимит";
"streamInfo" = "Информация о потоке";
"streamInfoWithMethod" = "Информация о %@";
"streams" = "Потоки";
"subtitleMode" = "Режим субтитров";
"subtitleModeAlwaysDescription" = "Всегда показывать субтитры, предпочитая выбранный вами язык, если он доступен.";
"subtitleModeDefaultDescription" = "Воспроизводить дорожку субтитров, отмеченную как «По умолчанию», даже если она не совпадает с вашим предпочтительным языком.";
"subtitleModeNoneDescription" = "Никогда не показывать субтитры автоматически.";
"subtitleModeOnlyForcedDescription" = "Показывать только форсированные субтитры, обычно для фрагментов на иностранном языке.";
"subtitleModeSmartDescription" = "Показывать субтитры, когда язык аудио отличается от вашего предпочтительного языка.";
"supplements" = "Дополнительные материалы";
"supportsMediaControl" = "Управление медиа";
"supportsPersistentIdentifier" = "Постоянный идентификатор";
"tasksDescription" = "Задачи — это операции, которые запускаются периодически по расписанию или вручную.";
"themeSong" = "Музыкальная тема";
"themeVideo" = "Видео-тема";
"thumb" = "Миниатюра";
"thumbImageDescription" = "Миниатюра, используемая на главной странице и при просмотре медиатеки в режиме миниатюр. Применимо только к видеоконтенту.";
"title" = "Название";
"transcodeProgress" = "Прогресс транскодирования";
"trickplays" = "Trickplay-изображения";
"unableToLoadThisItem" = "Не удалось загрузить этот элемент.";
"userDeviceAuthRequiredDescription" = "Для этого пользователя потребуется аутентификация устройства.";
"userRootFolder" = "Корневая папка пользователя";
"userRootFolders" = "Корневые папки пользователя";
"userView" = "Вид пользователя";
"useSeriesImageForEpisodes" = "Использовать изображение сериала для эпизодов";
"useSplashscreen" = "Использовать заставку";
"videoCodec" = "Видеокодек";
"videoLevelNotSupported" = "Уровень видео не поддерживается";
"videoRangeType" = "Тип видеодиапазона";
"videoRangeTypeNotSupported" = "Тип видеодиапазона не поддерживается";
"videoRemuxing" = "Ремукс видео";
"videoResolution" = "Разрешение видео";
"viewsMayRequireRestart" = "Для обновления некоторых экранов может потребоваться перезапуск приложения.";
"withEnhancementLayer" = "%1$@ со слоем улучшения";
"writer" = "Сценарист";
"noPrograms" = "Нет программ";
"onlyForced" = "Только форсированные";
"originalMediaInfo" = "Исходная информация о медиа";
"parentalRatings" = "Возрастные рейтинги";
"parentIndexNumber" = "Индекс родительского элемента";
"passwordChangeWarning" = "Изменяет пароль пользователя на сервере Jellyfin. Настройки Prowlogue при этом не изменяются.";
"penciller" = "Художник-карандашист";
"peopleDescription" = "Люди, участвовавшие в создании или исполнении конкретного медиа.";
"playDefault" = "Воспроизвести по умолчанию";
"playDefaultTrack" = "Воспроизводить дорожку по умолчанию";
"playDefaultTrackDescription" = "Всегда воспроизводит первую дорожку, отмеченную как «По умолчанию», даже если она не на вашем языке.";
"playerNativeDescription" = "Использует Apple AVPlayer, который поддерживает HDR, «Картинка в картинке», трансляцию через AirPlay и HomePod или колонки с поддержкой AirPlay. Однако он не поддерживает субтитры и сильно ограничен по форматам файлов.";
"playerSwiftfinDescription" = "Использует VLC VLCKit для совместимости почти с любыми типами файлов. Однако VLCKit не может использовать HomePod или колонки с поддержкой AirPlay, HDR, «Картинку в картинке» и трансляцию через AirPlay.";
"preferredLanguage" = "Предпочитаемый язык";
"primaryImageDescription" = "Основное изображение обложки или постера для этого элемента. Это самое заметное изображение, отображаемое в приложении: в медиатеках, результатах поиска и на страницах сведений.";
"production" = "Производство";
"productionLocations" = "Места производства";
"profileImageDescription" = "Изображение профиля или портрет, обычно используемый для людей: актёров, режиссёров или исполнителей.";
"protocol" = "Протокол";
"refFramesNotSupported" = "Количество референсных кадров не поддерживается";
"rememberTrackSelection" = "Запоминать выбор дорожек";
"rememberTrackSelectionDescription" = "Запоминает выбранные дорожки при следующем воспроизведении этого элемента.";
"remixer" = "Ремиксер";
"remux" = "Ремукс";
"reorder" = "Изменить порядок";
"requireDeviceAuthDescription" = "Требовать аутентификацию устройства при входе пользователя.";
"requireDeviceAuthForUser" = "Требовать аутентификацию устройства для входа в %@ на этом устройстве.";
"rotate" = "Повернуть";
"run" = "Запустить";
"running" = "Выполняется...";
"sample" = "Образец";
"scheduleAlreadyExists" = "Расписание уже существует";
"score" = "Оценка";
"screenshotImageDescription" = "Скриншот или неподвижный кадр, полученный напрямую из видеоконтента элемента. Устарело и больше активно не используется.";
"sendProgressReports" = "Отправлять отчёты о прогрессе";
"signoutBackground" = "Выходить при переходе в фон";
"signoutBackgroundFooter" = "Выходит из последнего пользователя, если Prowlogue некоторое время находится в фоне без воспроизведения медиа.";
"signoutCloseFooter" = "Выходит из последнего пользователя при принудительном закрытии Prowlogue.";
"size" = "Размер";
"slowScrubbing" = "Медленная прокрутка";
"smart" = "Умный";
"sortTitle" = "Название для сортировки";
"source" = "Источник";
"splashscreen" = "Заставка";
"indexNumber" = "Номер индекса";
"likes" = "Отметки «Нравится»";
"votes" = "Голоса";
"fullTopAndBottom" = "Полный Top-and-Bottom";
"halfSideBySide" = "Половинный Side-by-Side";
"halfTopAndBottom" = "Половинный Top-and-Bottom";
"nextUpDays" = "Дней в «Далее»";
"nextUpRewatch" = "Повторные просмотры в «Далее»";
"noItems" = "Нет элементов";
"person" = "Человек";
"short" = "Короткометражный фильм";
"split" = "Раздельный";
"square" = "Квадратные";
"tagsDescription" = "Метки, используемые для организации или выделения отдельных характеристик медиа.";
"userViews" = "Пользовательские представления";
